{
    "Dashboard": "Panel",
    "Log Out": "Cerrar sesión",
    "Signup": "Regístrate",
    "Login": "Acceso",
    "Buy Now": "Compra ahora",
    "My Tickets": "Mis Tickets",
    "Total": "Total",
    "Date": "Fecha",
    "There is not ticket yet": "Aún no hay boleto",
    "Powered by technical solutions team": "Desarrollado por el equipo de soluciones técnicas",
    "Buy Ticket": "Comprar boleto",
    "Become User": "Conviértase en usuario",
    "Register": "Registro",
    "About": "Acerca de",
    "Policy": "Politica",
    "Mission": "Misión",
    "Product": "Producto",
    "Tell us everything": "Cuéntanos todo",
    "Contact": "Contacto",
    "Account confirmed": "Cuenta confirmada",
    "Please Login": "Por favor Iniciar sesión",
    "Buy With Paypal": "Compra con Paypal",
    "Do you have any question? Feel free to reach out.": "¿Tienes alguna pregunta? No dude en contactarnos",
    "Let's Chat": "Charlemos",
    "Application Security": "Seguridad de la aplicación",
    "Software Principles": "Principios de software",
    "Support Center": "Centro de Apoyo",
    "Customer Support": "Atención al cliente",
    "Address": "Dirección",
    "Press": "Prensa",
    "Careers & Culture": "Carreras & cultura",
    "Language": "Idioma",
    "Explore": "Explorar",
    "Learn more": "Más información",
    "Get started": "Comenzar",
    "Submit": "Enviar",
    "Message": "Mensaje",
    "Your Message": "Tu Mensaje",
    "Name": "Nombre",
    "Your Name": "Tu nombre",
    "Email": "Email",
    "Password": "Clave",
    "Identification Number / DNI": "Número de Identificación / DNI",
    "Confirm Password": "confirmar Contraseña",
    "Your Email": "Tu correo electrónico",
    "Buy Ticket for future life": "Comprar billete para la vida futura",
    "I have a spouse": "Soy Casado(a)",
    "Contract": "Contrato",
    "View Contract Content": "Ver Contenido del Contrato",
    "Name of Spouse": "Nombre del(a) conyugue",
    "Identification Number / DNI of Spouse": "Número de Identificación / DNI",
    "Investing in technology and mental & emotional health can help you build your saving, protect your money from inflation and maximize income from the market.": "Invertir en tecnología, salud mental y emocional puede ayudarlo a aumentar sus ahorros, proteger su dinero de la inflación y maximizar los ingresos del mercado.",
    "About Us": "Sobre nosotros",
    "ROI Capital Humano SAC is a Human Resource consulting, which specialise in evaluating people where we value psychological results in financial terms. And with our new project CIMA, we believe that the construction of a platform where anyone can self-evaluate and receive a report on themselves could help to take better decision in professional life.": "ROI Capital Humano SAC es una consultora de Recursos Humanos, que se especializa en evaluar personas donde valorizamos los resultados psicológicos en términos financieros. Actualmente, nuestro proyecto CIMA, pretende ser una plataforma donde cualquier persona pueda autoevaluarse y recibir un informe sobre sí mismo para poder ayudar a tomar mejores decisiones en la vida profesional.",
    "Our Service": "Nuestro servicio",
    "The value of your time is precious, we save time to HR areas in evaluation process. We are able to offer personal evaluation in job descriptions and do work environment diagnosis in organisations, saving more than 75% of the budget in HR process our ROI method in Human Capital. We will be happy if you contact us for more information.": "El valor de su tiempo es precioso, ahorramos tiempo a las áreas de RRHH en proceso de evaluación. Somos capaces de ofrecer evaluación de personal asociadas a los perfiles de puestos y hacer diagnósticos de clima laboral en las organizaciones, ahorrando más del 75% del presupuesto en procesos de RRHH con nuestro método ROI en Capital Humano. Estaremos encantados si se pone en contacto con nosotros para obtener más información.",
    "Our Product": "Nuestro producto",
    "A skills map base in psychological test that bring people to know themselves and have a guide of what to do in their professional life. We are constructing a platform where anyone could self- evaluated and has a report of his / her self. Also, this report will show the combination of the most important skills; the Emotional Coefficient, indicator of emotional stability; and the ROI, the return on investment as a human person. All our automatization tests are designed by ROI Capital Humano SAC. and our method is unique over the word. Now, we are working hard to make the platform.": "Un mapa de competencias basado en test psicológicos que acerca a las personas a conocerse a sí mismas y tener una guía de qué hacer en su vida profesional. Estamos construyendo una plataforma donde cualquiera pueda autoevaluarse y tener un informe de sí mismo. Además, este informe mostrará la combinación de las habilidades más importantes; el Coeficiente Emocional, indicador de estabilidad emocional; y el ROI, el retorno de la inversión como persona humana. Todas nuestras pruebas de automatización están diseñadas por ROI Capital Humano SAC. y nuestro método es único en el mundo. Actualmente nos encontramos trabajando duro para hacer la plataforma.",
    "Contact form": "Formulario de contacto",
    "The following form demonstrates form validation in action. Contact form component reduces the amount of time it is being re-rendered by the user as it embraces uncontrolled form validation to reduce any unnecessary performance penalty.": "El siguiente formulario tiene la finalidad de registrar los datos de la persona para que se pueda poner en contacto con un representante de ROI Capital Humano lo antes posible.",
    "It is recorded by this document, the Mutual Contract that they celebrate on the one hand,": "Se hace constar por este documento, el Contrato Mutuo que celebran por un lado,",
    "The cost of one ticket is $2,700.00 USD and you can buy as many as you want, repeating the same process.": "El costo de un ticket es de $2,700.00 USD y puede comprar tantos como desee, repitiendo el mismo proceso.",
    "identified with Identity card DNI/RUC N°": "identificado con Cédula de Identidad DNI/RUC N°",
    "with": "con",
    "married to": "casado(a) con",
    "marital status married": "Estado civil casada",
    "identified with Identity card DNI/RUC": "identificado con DNI/RUC",
    "marital status single": "Estado civil soltera",
    "residing in": "residir en",
    "with email": "con correo electrónico",
    "hereinafter, the Creditor, and of the other, the company ROI Capital Humano SAC , with RUC No. 20606575077, with address at Calle Guido Reni No. 199 Department 201, district of San Borja, province and department of Lima, duly represented by Mrs. Ruth Carolina León Gamboa, identified with DNI No. 40933729, as recorded in the powers of attorney registered in seat A00001, of seat No. 14534739, of Registry No. IX of Legal Entities of Lima and Headquarters Callao – Lima, hereinafter referred to as ROI, in accordance with the following terms and conditions": "en adelante, el Acreedor, y de la otra, la sociedad ROI Capital Humano SAC, con RUC N° 20606575077, con domicilio en Calle Guido Reni No. 199 Departamento 201, distrito de San Borja, provincia y departamento de Lima, debidamente representado por la señora Ruth Carolina León Gamboa , identificada con DNI No. 40933729, según consta en los poderes inscritos en el asiento A00001, del asiento No. 14534739, del Registro No. IX de Personas Jurídicas de Lima y Sede Callao – Lima, que en lo sucesivo se denominará ROI, de conformidad con los siguientes términos y condiciones",
    "FIRST": "PRIMERO",
    "OF THE MUTUAL OBJECT OF THE CONTRACT": "DEL MUTUO OBJETO DEL CONTRATO",
    "THE CREDITOR grants as mutual money in favor of ROI the sum of US $2,700.00 (TWO THOUSAND SEVEN HUNDRED WITH 00/100 AMERICAN DOLLARS), in a single installment, payable at the signing of this Agreement by Paypal.": "EL ACREEDOR otorga como dinero mutuo a favor de ROI la suma de US $2,700.00 (DOS MIL SETECIENTOS CON 00/100 DÓLARES AMERICANOS), en una sola cuota, pagadera a la firma del presente Contrato por Paypal.",
    "ROI, as a closed corporation, receives the amount of money described above for the development of its social activity and recognizes the creditor as a surplus agent to whom it must repay the amount borrowed plus the interest agreed in accordance with this contract.": "ROI como sociedad anónima cerrada, recibe la cantidad de dinero antes descrita para el desarrollo de su actividad social y reconoce al acreedor como agente excedente a quien debe devolver la cantidad prestada más los intereses pactados conforme a este contrato.",
    "SECOND": "SEGUNDO",
    "INTERESTS": "INTERESES",
    "The maximum amount to be paid after two (2) years from the date of purchase of the ticket, including interest, will be US$3,240.00 (THREE THOUSAND TWO HUNDRED AND FORTY WITH 00/100 AMERICAN DOLLARS). The interest is 20% on the amount borrowed.": "El monto máximo a pagar a partir de dos (2) años de la fecha de compra del ticket, incluyendo intereses, será de US$3,240.00 (TRES MIL DOSCIENTOS CUARENTA CON 00/100 DÓLARES AMERICANOS). El interés es del 20% sobre el monto prestado.",
    "THIRD": "TERCERA",
    "RESPONSIBILITY FOR COMPLIANCE WITH OBLIGATIONS": "RESPONSABILIDAD POR EL CUMPLIMIENTO DE LAS OBLIGACIONES",
    "The Parties agree that ROI is solely responsible for complying with the obligations arising from this Agreement and its Annexes. In this sense, it is established that the legal representative or proxy of the company will not be responsible for the aforementioned obligations.": "Las Partes acuerdan que el único responsable de cumplir con las obligaciones derivadas de este Acuerdo y sus Anexos es ROI. En este sentido, se establece que el representante legal o apoderado de la sociedad no será responsable de las obligaciones referidas.",
    "FOURTH": "CUARTA",
    "ASSIGNMENT OF RIGHTS": "CESIÓN DE DERECHOS",
    "The Creditor Person expressly accepts that they may not transfer or assign the rights or obligations that correspond to them under this Mutual Agreement, unless expressly authorized by ROI. In addition, regarding the payment of the debt, this may be carried out by a Third Party on behalf of ROI.": "La Persona Acreedor acepta expresamente que no podrá transferir o ceder los derechos u obligaciones que le corresponden en virtud del presente Contrato Mutuo, salvo autorización expresa de ROI. Además, en cuanto al pago de la deuda, este podrá ser realizado por un Tercero en nombre de ROI.",
    "FIFTH": "QUINTA",
    "METHOD OF PAYMENT OF THE OBLIGATION": "FORMA DE PAGO DE LA OBLIGACIÓN",
    "The obligation to return the credit will be accounted from the moment of the deposit by THE CREDITOR to the ROI account detailed above. The form of payment of the debt will be made by deposit or transfer to the dollar account of the Creditor Person who will be affiliated with PayPal.": "La obligación de devolver el crédito se contabilizará desde el momento del depósito por EL ACREEDOR a la cuenta ROI antes detallada. La forma de pago de la deuda se realizará mediante depósito o transferencia a la cuenta en dólares de la Persona Acreedor que estará afiliada a PayPal.",
    "SIXTH": "SEXTA",
    "COMPENSATION": "COMPENSACIÓN",
    "The parties agree that the amount detailed in the first clause may be compensated with the services provided by ROI (skills evaluation map for 5 people) as an express objective novation, which would be optional for the Creditor. Additionally, the investor has the right to carry out an evaluation to obtain the Skills map and the emotional coefficient.": "Las partes acuerdan que la cantidad detallada en la cláusula primera podrá ser compensada con los servicios prestados por ROI (mapa de evaluación de competencias para 5 personas) como novación objetiva expresa, que sería facultativa del Acreedor. Adicionalmente, el inversor tiene derecho a realizar una evaluación para obtener el mapa de Habilidades y el coeficiente emocional.",
    "SEVENTH": "SÉPTIMA",
    "CONFIDENTIALITY AND DATA PROTECTION": "CONFIDENCIALIDAD Y PROTECCIÓN DE DATOS",
    "The parties agree to keep under terms of confidentiality all the information contained and that may arise from this Agreement. Likewise, they undertake to keep confidential any information of the Parties and/or their representatives and not to disclose it, observing at all times the fulfillment of the duty of professional secrecy.": "Las partes acuerdan mantener bajo términos de confidencialidad toda la información contenida y que pueda surgir de este Acuerdo. Asimismo, se comprometen a mantener confidencial cualquier información de las Partes y/o sus representantes ya no divulgarla, observando en todo momento el cumplimiento del deber de secreto profesional.",
    "Likewise, the Parties undertake to protect and keep confidential the personal and/or sensitive data of their property and/or of any representative for the purposes of the development and execution of this contract. In this sense, the Parties declare that they will adopt the applicable security measures for the protection of information, in order to comply with the provisions of this contract.": "Asimismo, las Partes se comprometen a resguardar y mantener confidenciales los datos personales y/o sensibles de su propiedad y/o de cualquier representante para los efectos del desarrollo y ejecución del presente contrato. En este sentido, las Partes declaran que adoptarán las medidas de seguridad aplicables para la protección de la información, con el fin de dar cumplimiento a lo dispuesto en el presente contrato.",
    "EIGHTH": "OCTAVO",
    "TERMINATION OF THE CONTRACT": "TERMINACIÓN DEL CONTRATO",
    "ADVANCE PAYMENT": "PAGO ANTICIPADO",
    "The Parties agree that ROI is authorized to make a payment prior to the date provided for in this contract, that is, before the expiration of two (2) years from the date of purchase of the ticket, for the total amount of the borrowed capital. by the creditor, so compensatory interest only up to the date of said payment. In this sense, the Creditor acknowledges that it will not claim any additional compensation amount, the contract being terminated at the time of full payment of the advance.": "Las Partes acuerdan que ROI está autorizada a realizar un pago con anterioridad a la fecha prevista en este contrato, es decir, antes del cumplimiento de dos (2) años contados a partir de la fecha de compra del ticket, por el total del capital prestado por el acreedor, por lo que los intereses compensatorios sólo hasta la fecha de dicho pago. En este sentido, el Acreedor reconoce que no reclamará ningún importe de compensación adicional, quedando resuelto el contrato en el momento del pago íntegro del anticipo.",
    "On the contrary, the Creditor undertakes to respect the payment date, being impossible to demand principal or interest before the expiration of the agreed obligation. Therefore, it will not be possible to request payment until before that date, that is, before two (2) years counted from the date of purchase of the ticket.": "Por el contrario, el Acreedor se obliga a respetar la fecha de pago, siendo imposible exigir capital o intereses antes del vencimiento de la obligación convenida. Por tanto, no será posible solicitar el pago hasta antes de esa fecha, es decir, antes de los dos (2) años contados a partir de la fecha de compra del ticket.",
    "NINTH": "NOVENA",
    "ADDRESSES": "DIRECCIONES",
    "The Parties indicate as their real address the one indicated in the introduction to this contract. Likewise, the Parties establish that the communications and/or notifications linked to this contract that are made through the physical or electronic means declared by the parties will be considered validly directed for all legal purposes.": "Las Partes señalan como domicilio real el indicado en la introducción del presente contrato. Asimismo, las Partes establecen que las comunicaciones y/o notificaciones vinculadas al presente contrato que se realicen a través de los medios físicos o electrónicos declarados por las partes se considerarán válidamente dirigidas a todos los efectos legales.",
    "On the contrary, the Creditor undertakes to respect the payment date, making it impossible to demand capital or interest before the expiration of the agreed obligation. Therefore, it will not be possible to request payment until before that date, that is, before March 16, 2024.": "Por el contrario, el Acreedor se obliga a respetar la fecha de pago, siendo imposible exigir capital o intereses antes del vencimiento de la obligación convenida. Por tanto, no será posible solicitar el pago hasta antes de esa fecha, es decir, antes del 16 de marzo de 2024.",
    "TENTH": "DÉCIMA",
    "CAPACITY AND CONSENT OF THE PARTIES": "CAPACIDAD Y CONSENTIMIENTO DE LAS PARTES",
    "The contracting parties state that they are in full use of their powers and in accordance with each and every one of the clauses of this contract and its Annex, without lack of consent or fraud that invalidates or hinders its fulfillment. In this sense, they confirm the legal act, declaring that there is no cause for nullity or nullity.": "Las partes contratantes manifiestan que se encuentran en pleno uso de sus facultades y de conformidad con todas y cada una de las cláusulas del presente contrato y su Anexo, sin defecto de consentimiento o dolo que invalide o dificulte su cumplimiento. En este sentido, confirman el acto jurídico, declarando que no hay causa de nulidad o nulidad.",
    "Likewise, the parties expressly indicate the following": "Asimismo, las partes expresamente indican lo siguiente",
    "i) have read each of the clauses, ii) understand the legal scope of these clauses, iii) agree to enter into this contract in accordance with these clauses and iv) the deposit referred to in the first clause implies the express acceptance of everything provided in this contract.": "i) haber leído cada una de las cláusulas, ii) comprender el alcance legal de estas cláusulas, iii) aceptar celebrar este contrato de conformidad con estas cláusulas y iv) el depósito a que se refiere la cláusula primera implica la aceptación expresa de todo lo dispuesto en este contrato.",
    "ELEVENTH": "DÉCIMA PRIMERA",
    "ACKNOWLEDGMENT OF OTHER DEBTS (IN CASE THE INVESTOR PURCHASES MORE THAN ONE (1) TICKET)": "RECONOCIMIENTO DE OTRAS DEUDAS (EN CASO EL INVERSOR ADQUIERA MÁS DE UN (1) TICKET)",
    "The Creditor Person expressly states that he acknowledges that ROI has other obligations in force and parallel to the one referred to in this Mutual Agreement, which are independent of each other.": "La Persona Acreedor manifiesta expresamente que reconoce que ROI tiene otras obligaciones vigentes y paralelas a la referida en este Mutuo Contrato, las cuales son independientes entre sí.",
    "The parties sign this contract as a sign of mutual agreement on the date of purchase of the ticket.": "Las partes firman este contrato en señal de acuerdo mutuo a fecha de la compra del ticket."
}